
						  
INSERT into Goods 
Values (seq_goods.nextval, '[댄싱사이더] 요새로제 750ml', 19900, 3000, '베리의 산뜻함을 고스란히 담은 로즈빛 애플사이더', 
                     '요새로제1.jpg', 6.4, 750, '국산', 100, '0', sysdate, '과실주', 8, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[댄싱사이더] 스윗마마 330ml', 5900, 3000, '국산 사과의 달콤한 풍미를 그래도 담은 오리지널 애플사이더', 
                     '스윗마마1', 5.5, 330, '국산', 100, '0', sysdate, '과실주', 10, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[댄싱사이더] 킹키펌킨 330ml', 6900, 3000, '21세기 가을에 어울리는 로컬 호박, 꿀, 사과에 향신료 더미를 흠뻑 적셔 바디감과 달달함의 매력을 맛볼 수 있는 펌킨 사이더', 
                     '킹키펌킨1', 5, 330, '국산', 100, '0', sysdate, '과실주', 3, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[댄싱사이더] 멜론서리 330ml', 6900, 3000, '한여름을 속 시원하게 달래줄 달콤한 멜론즙 원액이 그대로 담긴 멜론 사이더', 
                     '멜론서리1', 5, 330, '국산', 100, '0', sysdate, '과실주', 6, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[시나브로와이너리] PS애플시드르 750ml', 39000, 3000, '사과의 풍부한 맛과 향을 깔끔하게 녹여낸 스파클링 와인', 
                     '피에스애플시드르1', 5, 750, '국산', 100, '0', sysdate, '과실주', 13, '', 0,0,0,0);     

INSERT into Goods 
Values (seq_goods.nextval, '[양온소온] 과하주 온 500ml', 42000, 3000, '강원도 횡성의 더덕을 넣어 담박한 향기를 더함', 
                     '과하주온1', 18.5, 500, '국산', 100, '0', sysdate, '약주', 5, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[배상면주가] 느린마을 약주 700ml', 24900, 3000, '쌀의 깊은 풍미가 메워 기분 좋은 여운을 남김', 
                     '느린마을약주1', 12, 700, '국산', 100, '0', sysdate, '약주', 11, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[메들리] 메들리아카시아 375ml', 16000, 3000, '하얀 꽃, 여린 풀의 상쾌함을 시작으로 청포도, 배의 과즙과 꿀의 단맛이 은은하게 이어지다 사과의 산뜻한 신맛과 옅은 스파이시함을 느낄 수 있는 약주', 
                     '메들리아카시아1', 7, 375, '국산', 100, '0', sysdate, '약주', 10, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[메들리] 메들리손막걸리 375ml', 10000, 3000, '쌀과 누룩으로 발효하여 꾸밈없이 수수한 맛을 냄', 
                     '메들리손막걸리1', 8, 375, '국산', 100, '0', sysdate, '막걸리', 16, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[배다리도가] 가와지탁주 500ml', 30000, 3000, '깊은 누룩의 맛과 곡향을 제대로 느끼기 위해 세번 빚는 탁주', 
                     '가와지탁주1', 7.5, 500, '국산', 100, '0', sysdate, '탁주', 9, '', 0,0,0,0);

INSERT into Goods 
Values (seq_goods.nextval, '[과천도가] 과천미주 500ml', 8000, 3000, '맑은 샘물처럼 감미로운 우리 쌀로 만든 청탁', 
                     '과천미주1', 9, 500, '국산', 100, '0', sysdate, '탁주', 9, '', 0,0,0,0);



						  
						  
						  
						  
						  